{
    "title": "Le cycle ingénieur ST",
    "url": "https://www.polytech.sorbonne-universite.fr/formations/sciences-de-la-terre",
    "content": "Le cycle ingénieur Sciences de la Terre (ST) est un cycle ingénieur (Bac+3 à Bac+5) de Polytech-Sorbonne. Cette spécialité forme des ingénieurs généralistes en Sciences de la Terre, polyvalents et préparés aux activités de chantiers, de bureau d'étude (calcul et affaire), de direction de chantiers et de recherche et développement (R&D). \n La spécialité Sciences de la Terre couvre le domaine des géosciences et des hydrosciences appliquées à l’aménagement du territoire, aux risques naturels et industriels et aux énergies du sous-sol. Elle conduit aux activités d’étude des fondations et de construction de Bâtiment et Travaux Publics (BTP), de Voirie et Réseaux Divers (VRD) et d’ouvrages d’art (tunnels, barrages…), au domaine de la prévention des risques naturels (glissement de terrain, inondation, séisme...), au diagnostic de pollution des sols et des nappes et leur dépollution, et enfin aux activités liées aux énergies et ressources renouvelables et à faible impact carbone (géothermie, eau, nouveaux gaz ...) et leur stockage souterrain. \n La spécialité Sciences de la Terre dispense une solide formation théorique et pratique où les expériences de terrain tiennent une place importante. La formation inclut aussi les méthodes de calcul scientifique par la maîtrise de codes numériques professionnels et la capacité d’en concevoir de nouveaux. Outre les matières transverses (Mathématiques, Informatique, Sciences humaines), la spécialité repose sur la maitrise de 3 disciplines complémentaires : la géologie, la prospection géophysique et la géomécanique. \n Pour en savoir davantage ou pour consulter le programme détaillé de la formation, rendez-vous sur cette page web : https://www.polytech.sorbonne-universite.fr/formations/sciences-de-la-terre",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "formations",
    "category3": "cycles ingénieur",
    "category4": "st",
    "filierespecifique": "ST",
    "datespecifique": "NA"
}