{
    "title": "Comment candidater en tant que sportif de haut niveau si vous êtes en terminale générale ou technologique",
    "url": "https://www.polytech-reseau.org/sportifs-de-haut-niveau/",
    "content": "La procédure d’admission spécifique vous permet de demander une priorité géographique dans l’école Polytech la plus proche de votre activité sportive. Cette procédure se fait en trois étapes. \n étape 1 : Inscription au concours Geipi Polytech. Cette inscription est obligatoire ; elle se fait entre le 17 janvier et le 14 mars 2024 inclus sur la plateforme d’orientation post-bac Parcoursup (voir conditions et informations sur le concours sur le site du Geipi Polytech à cette adresse : https://www.geipi-polytech.org/). \n étape 2 : procédure parallèle Projet-Sportif-Polytech. Vous devez compléter le questionnaire sportif(ve) de haut niveau Geipi Polytech. Une fois ce questionnaire complété, vous recevrez un mail vous expliquant la procédure à suivre pour nous communiquer des pièces (CV sportif, lettre de motivation expliquant le double projet sportif et scolaire justifiant une priorité géographique mentionnant vos voeux d'affectation, une copie de la licence sportive de la saison en cours, une attestation du statut ministériel de sportif de haut niveau, et tout autre document attestant du projet sportif que vous trouverez utile. \n étape 3 : phase d'admission. Tout candidat classé au concours et ayant déposé un dossier Projet-sportif-Polytech complet recevra par mail (à une date changeant selon les années) une réponse à sa demande d’admission spécifique. En cas de validation de la demande d’admission spécifique, le mail contiendra les informations concernant les démarches à réaliser afin d’obtenir si besoin une dérogation géographique d’admission dans l’école Polytech la plus proche de son activité sportive. \n Pour tout renseignement, contactez : shn-dossierpostbac@polytech-reseau.org",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "admission",
    "category3": "sportifs de haut niveau",
    "category4": "NA",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}