{
    "title": "Au coeur du monde industriel",
    "url": "https://www.polytech.sorbonne-universite.fr/projets-industriels",
    "content": "Polytech Sorbonne offre à ses élèves une occasion unique de travailler sur des projets concrets avec des entreprises de premier plan. L’objectif d’un projet industriel est de confronter les élèves sous statut étudiant d’année 4 ou 5 à la réalité d'un projet d'ingénieur réalisé en équipe, sur un cas concret, dans un domaine d'activité professionnelle lié à l’une des spécialités de l’école. Le sujet d’un projet est proposé par un partenaire industriel qui joue alors le rôle de client. \n Chaque projet engage trois parties : l'industriel/client, une équipe de 4 à 6 élèves-ingénieurs et un tuteur académique. Ces projets se déroulent, selon la spécialité, sur l’année ou sur un semestre et nécessitent jusqu'à une centaine d'heures de travail par élève. Les livrables dépendent eux aussi de la spécialité et du besoin exprimé par l'industriel. Par exemple l’amélioration d'un système (machine, prototype, logiciel, etc.), d'un processus, ou le développement d'un nouveau produit. Par exemple, le Chatbot que vous utilisez en ce moment-même est le fruit d'un projet industriel de l'école. \n La participation à ces projets permet aux élèves d’apprendre notamment à gérer un projet en équipe avec des livrables imposés et à appliquer les connaissances acquises sur des cas concrets. Les élèves pourront ainsi développer des compétences techniques et acquérir de nouvelles connaissances spécifiques au domaine du projet. Cette expérience pratique leur apprendra également à développer la prise d'autonomie et l'esprit d'initiative tout en gérant la relation client. Autant de compétences et de capacités qui sont aujourd’hui indispensables dans la vie d’un ingénieur. \n Les projets industriels à Polytech Sorbonne sont définis sur la base d'un partenariat avec l'école sans obligation de résultat. Il est conseillé aux partenaires industriels de ne pas proposer de projet qui soit critique dans la feuille de route R et D de leur entreprise. \n Si vous êtes une entreprise industrielle et que vous souhaitez nous soumettre un projet, contactez la direction de l'école à l'adresse mail sciences-polytech-direction@sorbonne-universite.fr . ",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "entreprises",
    "category3": "projets industriels",
    "category4": "NA",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}