{
    "title": "Polytech Sorbonne s'engage",
    "url": "https://www.polytech.sorbonne-universite.fr/developpement-durable-et-responsabilite-societale",
    "content": "Comme toutes les écoles du réseau Polytech, Polytech Sorbonne est signataire de la charte Développement Durable et Responsabilité Sociétale (DDRS). \n L’école Polytech Sorbonne est consciente des enjeux majeurs de sensibilisation et de formation des futures ingénieures et ingénieurs au DDRS en lien avec les défis de transitions sociétales. Elle intégrera progressivement les principes du DDRS dans sa stratégie, sa gouvernance et son fonctionnement opérationnel en prenant cinq engagements : \n engagement 1 : Sensibiliser la totalité des élèves ingénieurs aux enjeux sociétaux et à la transition écologique. \n engagement 2 : Mettre en oeuvre un plan ambitieux pour améliorer les performances des infrastructures de l’école et diminuer son impact environnemental. \n engagement 3 : Ambitionner de participer à la résolution des questions liées aux enjeux d’innovation scientifique alliés aux enjeux économiques et sociaux de la transition écologique en particulier en valorisant l’activité des enseignants-chercheurs de l’école dans ce domaine. \n engagement 4 : Mettre en place une gouvernance de la politique DDRS permettant la protection et la valorisation de l’environnement, le développement économique et le progrès social. \n engagement 5 : Promouvoir la diversité, accepter et accompagner la différence pour l’ensemble des parties prenantes (genre, situation de handicap, artistes / sportifs et sportives de haut niveau, entrepreneurs et entrepreneuses, etc.), en développant des plans spécifiques d’intégration pour les personnels et des programmes pédagogiques adaptés pour les élèves ingénieurs.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "développement durable et responsabilité sociétale",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}