{
    "title": "Dans le cadre d'un programme d'échange",
    "url": "https://www.polytech.sorbonne-universite.fr/venir-etudier-polytech-sorbonne",
    "content": "Vous êtes étudiant d'une université partenaire de Sorbonne Université ou de Polytech Sorbonne et vous souhaitez venir étudier un semestre ou une année à Polytech Sorbonne.\nUne fois la nomination par votre université d’origine effectuée, vous devez envoyer le dossier de candidature au Bureau de la Mobilité Internationale PAR E-MAIL de Sorbonne Université : à l'adresse Sciences-DFIPVE-mobilite-in@sorbonne-universite.fr si vous venez d'europe, et à l'adresse maria.Ruiz_Ortega@admp6.jussieu.fr si vous venez d'en-dehors de l'Europe.\nSi vous venez dans le cadre d'un programme FITEC, veuillez demander le dossier de candidature au département des relations internationales de Polytech Sorbonne à cette adresse mail : sciences-polytech-ri@sorbonne-universite.fr.\nPour une arrivée au premier semestre : 30 avril 2024\nPour une arrivée au second semestre : 15 octobre 2024\nLes cours à Polytech Sorbonne : \nVous trouverez la liste des cours disponibles sur la page de chaque spécialité de l'école. Attention, les cours des deux spécialités en apprentissage ne sont pas ouvertes aux étudiants en programme d'échange (génie mécanique et le parcours informatique industrielle de la spécialité électronique et informatique).\nLes cours sont dispensés en français, sauf ceux du second semestre de la deuxième année (semestre 8) de la spécialité Agroalimentaire (AGRAL) qui sont enseignés en anglais. Pour plus de renseignements contacter les relations internationales de Polytech Sorbonne à l'adresse Sciences-polytech-ri@sorbonne-universite.fr.\nVous aurez également la possibilité de choisir des cours à Sorbonne Université (sous réserve de l'acceptation des coordinateurs de mobilité) mais nous attirons votre attention sur les éventuels problèmes d'emplois du temps que cela peut créer. Les cours sont en français, un niveau de français B2 est recommandé.\nDans le cadre d'un programme d'échange, Polytech Sorbonne ne délivre pas de diplôme. A la fin du semestre ou de l'année, nous vous remettrons un relevé de notes pour que votre université puisse valider les crédits obtenus.\nLe logement : Sorbonne Université propose un certain nombre de chambres en résidence universitaire pour les étudiants en programme d'échange, vous trouverez toutes les informations sur cette page web : https://sciences.sorbonne-universite.fr/international-1/venir-la-faculte/etudiantes-et-etudiants-internationaux/venir-en-programme-2 .\nVie pratique : retrouvez toutes les informations utiles à votre séjour à Sorbonne Université (bibliothèques, lieux de vie, restauration, sports, etc) sur cette page web : https://sciences.sorbonne-universite.fr/international-1/venir-la-faculte/etudiantes-et-etudiants-internationaux/venir-en-programme-1",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "international",
    "category3": "venir étudier à polytech sorbonne",
    "category4": "NA",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}