{
    "title": "Le mot du directeur",
    "url": "https://www.polytech.sorbonne-universite.fr/le-mot-du-directeur",
    "content": "Polytech Sorbonne, Ecole d’Ingénieurs intégrée à la prestigieuse Sorbonne Université et membre du réseau Polytech, a pour objectif d’offrir à ses élèves de tous sexes et issus de tous milieux une formation de haut niveau leur permettant d’envisager les meilleures perspectives de carrière et de postes attractifs. \n\n Les sept spécialités proposées par Polytech Sorbonne, avec leur accréditation EUR-ACE, sont reconnues en France comme à l’international, et couvrent un large spectre de domaines en adéquation avec les besoins de toutes les entreprises. \n\n Des liens forts ont été tissés avec de grands groupes, des entreprises intermédiaires, mais aussi des startups. L’adossement naturel de cette EPU (Ecole Polytechnique Universitaire) aux Laboratoires de recherche de Sorbonne Université lui permet d’être à la pointe de la Recherche et de l’Innovation. Les cours sont très majoritairement dispensés par des enseignants-chercheurs experts, maîtrisant aussi bien les techniques métier que les nouvelles approches pédagogiques. \n\n Polytech Sorbonne a la chance de faire partie d’un puissant réseau d’Ecoles, le réseau Polytech, qui lui apporte ses bonnes pratiques, sa force représentative à la CTI (Commission des Titres d’Ingénieurs) et à la CDEFI (Conférence des Directeurs des Ecoles Françaises d’Ingénieurs). Polytech Sorbonne propose également une formation préparatoire intégrée sur 2 ans. Cette formation sélective amène les élèves au meilleur niveau et leur permet de rejoindre les différentes spécialités proposées par les écoles du réseau Polytech. \n\n Durant leurs 3 années de formation, les élèves peuvent ainsi construire leur projet professionnel, partager leurs passions, et se retrouver derrière fièrement la devise de l’Ecole : « l’excellence pour tou.te.s ».",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "le mot du directeur",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}