{
    "title": "Polytech Sorbonne s'engage",
    "url": "https://www.polytech.sorbonne-universite.fr/developpement-durable-et-responsabilite-societale",
    "content": "Comme toutes les écoles du réseau Polytech, Polytech Sorbonne est signataire de la charte Développement Durable et Responsabilité Sociétale (DDRS). \n L’école Polytech Sorbonne est consciente des enjeux majeurs de sensibilisation et de formation des futures ingénieures et ingénieurs au DDRS en lien avec les défis de transitions sociétales. Elle intégrera progressivement les principes du DDRS dans sa stratégie, sa gouvernance et son fonctionnement opérationnel en prenant cinq engagements : \n engagement 1 : Sensibiliser la totalité des élèves ingénieurs aux enjeux sociétaux et à la transition écologique. \n engagement 2 : Mettre en oeuvre un plan ambitieux pour améliorer les performances des infrastructures de l’école et diminuer son impact environnemental. \n engagement 3 : Ambitionner de participer à la résolution des questions liées aux enjeux d’innovation scientifique alliés aux enjeux économiques et sociaux de la transition écologique en particulier en valorisant l’activité des enseignants-chercheurs de l’école dans ce domaine. \n engagement 4 : Mettre en place une gouvernance de la politique DDRS permettant la protection et la valorisation de l’environnement, le développement économique et le progrès social. \n engagement 5 : Promouvoir la diversité, accepter et accompagner la différence pour l’ensemble des parties prenantes (genre, situation de handicap, artistes / sportifs et sportives de haut niveau, entrepreneurs et entrepreneuses, etc.), en développant des plans spécifiques d’intégration pour les personnels et des programmes pédagogiques adaptés pour les élèves ingénieurs.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "développement durable et responsabilité sociétale",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Actions associatives et initiatives",
    "url": "https://www.polytech.sorbonne-universite.fr/developpement-durable-et-responsabilite-societale",
    "content": "Les associations étudiantes de polytech sorbonne participent au développement durable. Des évènements sont organisés, allant du nettoyage bénévole aux levées de fonds et courses pour la planète. On peut également donner pour exemple l'investissement personnel de Jules (ROB 5 Polytech Sorbonne) et de Gaétan (IESE 5 Polytech Grenoble) qui ont parcouru la France à vélo à la découverte des problématiques de l’écologie et des différentes façons de s’investir pour l’environnement. Leur périple à vélo de 5 mois est retracé sur leur instagram @recyclist21 .",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "développement durable et responsabilité sociétale",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Conférences DDRS",
    "url": "https://www.polytech.sorbonne-universite.fr/developpement-durable-et-responsabilite-societale",
    "content": "Une nouvelle UE de développement durable et de responsabilité sociétale a été mise en place à Polytech Sorbonne pour tous les années 3, toutes spécialités confondues, avec des intervenants de qualité. \n Ce module DDRS comprend 5 conférences-débats de 2h portant sur les grands enjeux environnementaux actuels, abordés sous un axe scientifique et technique. Il est le premier bloc du parcours d’enseignement sur la transition environnemental de Polytech Sorbonne. \n Les enseignements suivants seront réalisés dans chaque spécialité en année 4 et 5, en lien avec leur domaine d’expertise, pour être au plus près des secteurs professionnels de nos étudiants. \n Ce premier module se veut parcours intégré, pensé pour offrir une vision complète et globale des enjeux environnementaux de notre monde actuel et futur. Le point le plus important de ce module est de montrer à tous nos élèves-ingénieurs qu’ils sont concernés par ces enjeux quel que soit leur spécialité.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "développement durable et responsabilité sociétale",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}