{
    "title": "Polytech Sorbonne et son réseau",
    "url": "https://www.polytech.sorbonne-universite.fr/polytech-sorbonne-et-son-reseau",
    "content": "Depuis le 1er janvier 2018, l’Université Pierre et Marie Curie (UPMC Paris-VI) et l’Université Paris Sorbonne (Paris-IV) ont fusionné pour donner naissance à Sorbonne-Université. Polytech-Paris-UPMC est alors devenue Polytech-Sorbonne, l’école d’ingénieurs interne de cette nouvelle université : elle bénéficie d'un champ plus large de disciplines permettant une meilleure adéquation de la formation avec les défis sociétaux. Ancrée au coeur du Paris universitaire sur le Campus Pierre et Marie Curie (quartier Jussieu), Polytech Sorbonne interagit étroitement avec Sorbonne-Université et ses partenaires du réseau Polytech.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "polytech sorbonne et son réseau",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Sorbonne-Université : une université d'excellence",
    "url": "https://www.polytech.sorbonne-universite.fr/polytech-sorbonne-et-son-reseau",
    "content": "Sorbonne Université est une université d’excellence en sciences, en lettres et en médecine, qui jouit d’une renommée internationale. \n Les élèves ingénieurs de l’école bénéficient ainsi d’une formation scientifique délivrée par des enseignants-chercheurs en pointe dans leur domaine. L’école compte notamment 23 laboratoires partenaires parmi les 100 laboratoires de la faculté des Sciences et Ingénierie.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "polytech sorbonne et son réseau",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "La force du réseau polytech",
    "url": "https://www.polytech.sorbonne-universite.fr/polytech-sorbonne-et-son-reseau",
    "content": "Polytech Sorbonne est membre du Réseau Polytech, un réseau de 16 écoles publiques et 5 écoles associées qui dépendent du ministère de l’Enseignement supérieur, de la recherche et de l’innovation et qui délivrent des diplômes d’ingénieur reconnus par la Commission des Titres d’Ingénieur (CTI) et par l'état. \n Les 16 écoles du réseau représentent environ 3800 diplômés annuels, 90000 ingénieurs en activité, 12 grands domaines de formation, et 101 spécialités d'ingénieur disponibles (entre formation initiale, continue, et alternance). \n Le réseau, grâce à un recrutement commun GEIPI-Polytech (Bac), concours Polytech (Bac +2) et un règlement des études commun, permet l’harmonisation des bonnes pratiques et une mobilité interne des élèves. \n Les entreprises sont ainsi certaines de recruter un ingénieur ayant acquis les compétences de base nécessaires chez un ingénieur avec en plus une spécificité due à la spécialité choisie. \n Les écoles polytech publiques du réseau sont les suivantes : Polytech Annecy-Chambéry, Polytech Angers, Polytech Clermont, Polytech Dijon, Polytech Grenoble, Polytech Lille, Polytech Lyon, Polytech Marseille, Polytech Montpellier, Polytech Nancy, Polytech Nantes, Polytech Nice-Sophia, Polytech Orléans, Polytech Paris-Saclay, Polytech Paris-Sorbonne, Polytech Tours.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "polytech sorbonne et son réseau",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}