{
    "title": "Le mot du directeur",
    "url": "https://www.polytech.sorbonne-universite.fr/le-mot-du-directeur",
    "content": "Polytech Sorbonne, Ecole d’Ingénieurs intégrée à la prestigieuse Sorbonne Université et membre du réseau Polytech, a pour objectif d’offrir à ses élèves de tous sexes et issus de tous milieux une formation de haut niveau leur permettant d’envisager les meilleures perspectives de carrière et de postes attractifs. \n\n Les sept spécialités proposées par Polytech Sorbonne, avec leur accréditation EUR-ACE, sont reconnues en France comme à l’international, et couvrent un large spectre de domaines en adéquation avec les besoins de toutes les entreprises. \n\n Des liens forts ont été tissés avec de grands groupes, des entreprises intermédiaires, mais aussi des startups. L’adossement naturel de cette EPU (Ecole Polytechnique Universitaire) aux Laboratoires de recherche de Sorbonne Université lui permet d’être à la pointe de la Recherche et de l’Innovation. Les cours sont très majoritairement dispensés par des enseignants-chercheurs experts, maîtrisant aussi bien les techniques métier que les nouvelles approches pédagogiques. \n\n Polytech Sorbonne a la chance de faire partie d’un puissant réseau d’Ecoles, le réseau Polytech, qui lui apporte ses bonnes pratiques, sa force représentative à la CTI (Commission des Titres d’Ingénieurs) et à la CDEFI (Conférence des Directeurs des Ecoles Françaises d’Ingénieurs). Polytech Sorbonne propose également une formation préparatoire intégrée sur 2 ans. Cette formation sélective amène les élèves au meilleur niveau et leur permet de rejoindre les différentes spécialités proposées par les écoles du réseau Polytech. \n\n Durant leurs 3 années de formation, les élèves peuvent ainsi construire leur projet professionnel, partager leurs passions, et se retrouver derrière fièrement la devise de l’Ecole : « l’excellence pour tou.te.s ».",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "le mot du directeur",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Quelques chiffres",
    "url": "https://www.polytech.sorbonne-universite.fr/sites/default/files/2021-08/plaquette%20A4_0.pdf",
    "content": "Polytech sorbonne, c'est : \n 1250 élèves-ingénieurs \n 7 diplômes d'ingénieur reconnus par l'état et la CTI, dont deux par apprentissage \n 33% d'apprentis \n 35% de boursiers du CROUS \n 46 nationalités différentes parmi les élèves \n 41% de femmes \n 100% de mobilité internationale \n 235 ingénieurs diplômés par an \n 4570 diplômés à travers le monde \n 38300€ par an de salaire brut moyen à l'embauche",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "plaquette de présentation",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Qu'est-ce qu'un ingénieur polytech",
    "url": "https://www.polytech.sorbonne-universite.fr/sites/default/files/2021-08/plaquette%20A4_0.pdf",
    "content": "Les ingénieures et ingénieurs Polytech possèdent des connaissances scientifiques et technologiques solides. Opérationnels dès la sortie de l’école, ils sont préparés à évoluer dans un univers pluri-technologique sans cesse en évolution. \n \n Forts d’une double compétence, les ingénieures et ingénieurs Polytech savent replacer dans leur contexte économique et humain les missions qui leur sont confiées. Formés à la conduite de projets, à la gestion des ressources humaines et la stratégie d’entreprise, ils seront les managers de demain. \n \n Au contact permanent de laboratoires de recherche universitaires, de pôles de compétitivité et de réseaux internationaux de chercheurs, les ingénieures et ingénieurs Polytech acquièrent une vraie culture de l’innovation. \n \n Parce que l’entreprise et la technologie ne connaissent pas de frontières, les ingénieures et ingénieurs Polytech font l’expérience de la culture de l’international lors d’une mobilité à l’étranger. Ils maîtrisent la langue anglaise, évaluée par le TOEIC.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "plaquette de présentation",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Une formation adossée à la recherche",
    "url": "https://www.polytech.sorbonne-universite.fr/sites/default/files/2021-08/plaquette%20A4_0.pdf",
    "content": "Une grande école d'ingénieurs se doit d'être à l'interface entre le monde de la recherche et le monde de l'entreprise. À Polytech Sorbonne, c'est le cas : les enseignants sont aussi des chercheurs émérites qui développent de nombreux projets, souvent en collaboration étroite avec des groupes industriels ou des organismes de recherche de l'état. Leurs travaux sont autant de réponses aux grands sujets actuels de société tels que la protection de l'environnement, la santé, les transports, l'énergie. De nombreux intervenants du monde de l'entreprise participent aux modules d'enseignement. Cet environnement riche permet ainsi aux élèves de s'initier à la variété des parcours professionnels dans lesquels ils pourront s'engager à l'issue de leurs études.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "plaquette de présentation",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Laboratoires et instituts liés à Polytech-Sorbonne ou partenaires",
    "url": "https://www.polytech.sorbonne-universite.fr/sites/default/files/2021-08/plaquette%20A4_0.pdf",
    "content": "Polytech Sorbonne est étroitement lié à 23 structures à la pointe de la recherche, ainsi qu'au CNRS, à l'Inria et à l'Inserm. Voici la liste de ces structures : \n Institut Jean Le Rond d’Alembert (IJLRA) \n Institut des Systèmes Intelligents et Robotique (ISIR) \n Laboratoire d’Électronique et Électromagnétisme (L2E) \n Laboratoire d’Informatique de Paris 6 (LIP6) \n Laboratoire Jacques-Louis Lions (LJLL) \n Laboratoire Probabilités et Modèles Aléatoires (LPMA) \n Laboratoire de Génie Électrique et Électronique de Paris (GeePs) \n Institut de Mathématiques de Jussieu – Paris Rive Gauche (IMJ-PRG) \n Institut des Sciences du Calcul et des Données (ISCD) – FED 3 \n Laboratoire d’Informatique Médicale et d’Ingénierie des Connaissances en e-Santé (LIMICS) \n Sorbonne Center for Artificial Intelligence (SCAI) \n Laboratoire de Chimie de la Matière Condensée de Paris (LCMCP) \n Institut des Nanosciences de Paris (INSP) \n Laboratoire Physicochimie des électrolytes et nanosystèmes interfaciaux (PHENIX) \n Laboratoire Sciences et Ingénierie de la Matière Molle (SIMM) \n Institut Parisien de Chimie Moléculaire (IPCM) \n Institut de Recherche de Chimie Paris (IRCP) \n Laboratoire des Biomolécules (LBM) \n Laboratoire pour l’Utilisation des Lasers Intenses (LULI) \n Milieux Environnementaux, Transferts et Interactions dans les Hydro-systèmes et Les Sols (METIS) \n Institut des Sciences de la Terre De Paris (ISTeP) \n Observatoire des Sciences de l’Univers (OSU) Ecce Terra",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "plaquette de présentation",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Relations avec les entreprises",
    "url": "https://www.polytech.sorbonne-universite.fr/sites/default/files/2021-08/plaquette%20A4_0.pdf",
    "content": "Les entreprises sont, avec la recherche, au coeur du projet pédagogique de l'école. De nombreux industriels sont membres du conseil de l'école et des professionnels interviennent aussi régulièrement dans les formations. \n L'importance de la professionnalisation se confirme à travers de nombreux projets d'études et évènements (défi bouygues, université du mainframe-IBM, challenge du monde des grandes écoles et universités, projet ENACTUS, PolyNightWork, journée des entreprises partenaires de l'école, etc. \n Les élèves ingénieurs nouent ainsi des contacts privilégiés avec des acteurs innovants du monde économique, positionnés sur des secteurs d'avenir en France et à l'international. Ils acquièrent les savoir-faire et savoir-être fondamentaux pour leur insertion professionnelle. \n Le réseau des anciens est un des moteurs de cette relation entre les élèves et le monde de l'entreprise. Ces relations étroites (entre école, élèves, entreprises et anciens) favorisent l'obtention de stages et permettent une insertion professionnelle quasi-immédiate à l'issue des études. \n Le pôle entreprise de Polytech-Sorbonne anime cette relation école-entreprises au service de la réussite et de l'insertion des élèves. Il noue des partenariats globaux avec des grands groupes, mais aussi des PME, PMI, ETI et des associations professionnelles.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "plaquette de présentation",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Entreprises partenaires",
    "url": "https://www.polytech.sorbonne-universite.fr/sites/default/files/2021-08/plaquette%20A4_0.pdf",
    "content": "Voici une liste non-exhaustive d'entreprises partenaires de Polytech-Sorbonne : \n \n ABInBev \n Accenture \n Airbus-Safran Launchers \n Air France \n Alcatel-Lucent \n Alten \n Altran \n Antea Group \n assystem \n Astek \n Atradius \n Basf \n BNP Paribas \n Bouygues \n brgm \n Capgemini \n CGG \n Colas \n Cranswick \n Danone \n Dassault \n EDF \n Essilor \n Givaudan \n IBM \n L'Oréal \n Lumileds \n Manhattan Associates \n McDonalds \n Natixis \n Neom \n Nestlé \n Nutrixo \n Orange \n Parrot \n Groupe PSA \n Renault \n Rte \n Safran \n Savencia \n Schneider Electric \n sigfox \n SNCF \n Société Générale \n SoftBank \n Sogeti \n SopraSteria \n Thalès \n Total \n Veolia \n Viveris",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "présentation générale",
    "category4": "plaquette de présentation",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}