{
    "title": "L'intérêt de la mobilité internationale",
    "url": "https://www.polytech.sorbonne-universite.fr/international",
    "content": "Les ingénieurs sont amenés à travailler dans un contexte européen et international, la capacité à collaborer avec ou dans des équipes plurinationales est devenue un atout essentiel et indispensable.\nSe confronter à un nouvel environnement hors de son pays d’origine permettra au futur ingénieur de développer ses capacités d’adaptation, d’acquérir de nouvelles pratiques et connaissances, d’accroitre son potentiel d’innovation et d’améliorer ses compétences linguistiques.\nUne expérience à l'international, c'est la garantie d'un enrichissement professionnel et personnel indéniable.\nPour cela, Polytech Sorbonne a rendu la mobilité internationale obligatoire depuis la rentrée 2009.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "international",
    "category3": "international",
    "category4": "NA",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Internationaliser son cursus",
    "url": "https://www.polytech.sorbonne-universite.fr/international",
    "content": "L’expérience à l’international est possible tout au long du cursus, dans le cadre de stages (en entreprise ou en laboratoire) ou de périodes d’études dans une université partenaire.\nLes élèves bénéficient de l’important réseau de partenariats internationaux au niveau formation et recherche de Sorbonne Université et de l'école. Sorbonne Université a signé plus de 400 accords Erasmus+, 50 accords inter-universitaires, elle est également membre des programmes d’échanges BCI, TASSEP et MICEFA.\nL'école participe à plusieurs programmes FITEC (France Ingénieurs TEChnologie) qui permettent des mobilités sortantes et entrantes avec l'Argentine et le Brésil. Polytech Sorbonne a mis en place des doubles diplômes avec l'Ecole de Technologie Supérieure à Montréal, l’université du Québec à Chicoutimi (Canada), l'Universidade Federal do Rio de Janeiro, l'Universidade Federal de Santa Catarina, l'Universidade Federal do ABC, l'Universidade Federal de Itajuba et l'Universidade Estadual Paulista Julio de Mesquita Filho de l'état de Sao Paulo (Brésil).",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "international",
    "category3": "international",
    "category4": "NA",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Quelques chiffres sur la mobilité internationale",
    "url": "https://www.polytech.sorbonne-universite.fr/international",
    "content": "Plus de 1000 mobilités réalisées depuis 2009. 15% d’étudiants étrangers en moyenne chaque année. 100% des diplômés ont réalisé une mobilité internationale. Plus de 350 000€ d'aides financières attribuées chaque année.",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "international",
    "category3": "international",
    "category4": "NA",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
{
    "title": "Carte des mobilités internationales des étudiants précédents",
    "url": "https://www.polytech.sorbonne-universite.fr/international",
    "content": "Vous pouvez consulter une carte indiquant là où les étudiants d'années précédentes ont effectué leur mobilité. Cette carte est disponible en bas de cette page web : https://www.polytech.sorbonne-universite.fr/international",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "international",
    "category3": "international",
    "category4": "NA",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}
