{
    "title": "Le cycle ingénieur EI",
    "url": "https://www.polytech.sorbonne-universite.fr/formations/ei",
    "content": "Le cycle ingénieur Electronique et Informatique (EI) est un cycle ingénieur (Bac+3 à Bac+5) de Polytech-Sorbonne. Cette spécialité forme des ingénieurs pour répondre aux besoins de l’industrie électronique et informatique dans les domaines des systèmes embarqués, objets connectés, sécurité, et innovation. Les systèmes embarqués, fruit de la miniaturisation des puces électroniques, révolutionnent l’industrie, l’environnement urbain, le transport et la médecine. La demande en ingénieurs qualifiés est croissante, touchant des entreprises telles que Legrand, Thales, Renault, Airbus, STMicroelectronics et Google. Les ingénieurs acquièrent des compétences pour concevoir des systèmes électroniques et informatiques en respectant les contraintes d’espace, de puissance, d’énergie, de temps et de sécurité. La formation couvre à la fois les couches matérielles et le logiciel, avec un accent sur la conception d’architectures électroniques et les langages de programmation. L’enseignement couvre également les technologies web, la communication, la gestion de projet et le management pour préparer les ingénieurs à intégrer le monde professionnel. \n Voici les compétences visées : Qualification et analyse des besoins client en intégrant le développement durable et l'éthique, Mobilisation de connaissances multidisciplinaires pour la conception de dispositifs électroniques-informatiques, Rédaction de cahiers des charges fonctionnels pour des projets de nouveaux produits, Application d'une démarche scientifique pour la mise en œuvre de systèmes électroniques-informatiques, Pilotage de projets et animation d'équipes multidisciplinaires, Communication efficace avec divers publics adaptée à un contexte international et multiculturel, Veille scientifique et technologique pour des choix industriels adaptés, Sélection méthodique des technologies et composants en fonction des besoins spécifiés, Dimensionnement des composants matériels en adéquation avec les besoins, Modélisation et implémentation de systèmes électroniques-informatiques, Réalisation de scénarios de tests pour évaluer les performances, Spécification et développement de composants matériels et logiciels d’interfaçage, Documentation et communication professionnelle sur les évolutions et tests, Pilotage de projets avec des choix techniques responsables et éthiques, Rapports d'avancement technique à la hiérarchie ou aux clients, Participation aux processus industriels pour la mise sur le marché des produits, Pilotage de l'intégration ou de l'amélioration continue des processus de conception et de production. \n Pour en savoir davantage ou pour consulter le programme détaillé de la formation, rendez-vous sur cette page web : https://www.polytech.sorbonne-universite.fr/formations/ei",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "formations",
    "category3": "cycles ingénieur",
    "category4": "ei",
    "filierespecifique": "EI",
    "datespecifique": "NA"
}