{
    "title": "Le cycle ingénieur AGRAL",
    "url": "https://www.polytech.sorbonne-universite.fr/formations/agroalimentaire",
    "content": "Le cycle ingénieur Agroalimentaire (AGRAL) est un cycle ingénieur (Bac+3 à Bac+5) de Polytech-Sorbonne. Cette formation apporte des compétences solides dans le domaine des sciences des aliments, les biotechnologies et le management industriel avec la démarche de projet comme outil pédagogique ce qui permet aux élèves de s’insérer dans un large champ de domaines et de fonctions. \n L’industrie agroalimentaire constitue le premier secteur industriel français aussi bien en termes de chiffre d’affaires que d’emplois. L’une de ses forces est son ancrage sur l’ensemble du territoire français et même si le contexte est difficile, elle continue d’innover, d’exporter et surtout de créer des emplois. Pour relever ces défis l’objectif de la filière AGRAL à Polytech Sorbonne est, en conciliant la compétitivité nationale et internationale et le développement durable grâce à l’innovation, de certifier des ingénieurs capables d’intégrer l’ensemble des métiers liés à la conception, la production et la prévention des risques dans l’industrie alimentaire. Ils seront à même d’intégrer de nombreux secteurs de l’agro-alimentaire, d’innover et de produire de nouveaux produits dans ce secteur en intégrant toutes les évolutions. Durant la formation un volet important est consacré à la maîtrise des méthodes de gestion de la production et à la gestion de projets industriels. \n Les élèves ingénieurs sont ainsi formés à gérer la qualité et la production (des achats à la commercialisation des produits finis), à faire un diagnostic qualité/procédé, à prendre des décisions correctives sur la qualité (des achats à la commercialisation des produits finis), à conduire un projet industriel. \n Pour en savoir davantage ou pour consulter le programme détaillé de la formation, rendez-vous sur cette page web : https://www.polytech.sorbonne-universite.fr/formations/agroalimentaire",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "formations",
    "category3": "cycles ingénieur",
    "category4": "agral",
    "filierespecifique": "AGRAL",
    "datespecifique": "NA"
}