{
    "title": "Egalité Femmes-Hommes et lutte contre les discriminations",
    "url": "https://www.polytech.sorbonne-universite.fr/egalite-femmes-hommes-et-lutte-contre-les-discriminations",
    "content": "Polytech Sorbonne et plus généralement Sorbonne Université promeuvent l’égalité professionnelle entre les femmes et les hommes, l’égalité de traitement entre les étudiantes et les étudiants et la lutte contre les discriminations et violences.\nSylvie Kipen-Rivenc, Patrice Meimoun et Miranda Coninx (sciences-egalite-polytech@listes.sorbonne-universite.fr)   sont les référents des missions égalité et lutte contre les discriminations pour Polytech Sorbonne. Que vous soyez élèves, enseignants ou personnels administratifs et techniques, n’hésitez pas à les contacter si vous êtes victime ou témoin de discrimination (sexisme, racisme, homophobie, grossophobie, etc.) ou de harcèlement. Ils seront en mesure de vous aider, de vous conseiller et de vous orienter, lors d’un rendez-vous confidentiel et bienveillant. Aucune démarche ne sera entreprise sans votre accord.\n \nPar ailleurs, une cellule externe à l’université, spécialisée dans l’écoute et la prise en charge des victimes et témoins de harcèlement et violences sexuelles et sexistes sera prête également à vous accueillir préservant l’anonymat. Cette cellule d’écoute est joignable par téléphone au  01 39 10 85 35   de 9h à 17h30 du lundi au vendredi et par mail à  accueil.universite.isg@gmail.com  .\nVous pouvez, si vous le souhaitez, trouver plus de renseignement sur ces pages web de Sorbonne Université et de la faculté des sciences : https://www.sorbonne-universite.fr/universite/nos-engagements/la-mission-egalite/lutte-contre-les-violences-sexuelles-et-sexistes , https://www.sorbonne-universite.fr/universite/nos-engagements/la-mission-lutte-contre-le-racisme-lantisemitisme-la-haine-anti-lgbt , https://sciences.sorbonne-universite.fr/faculte/une-communaute-dynamique/pour-legalite-et-la-non-discrimination .",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "l'école",
    "category3": "vie à l'école",
    "category4": "égalité homme-femmes et lutte contre les discriminations",
    "filierespecifique": "NA",
    "datespecifique": "NA"
}