{
    "title": "Le cycle ingénieur MTX",
    "url": "https://www.polytech.sorbonne-universite.fr/formations/materiaux",
    "content": "Le cycle ingénieur Matériaux (MTX) est un cycle ingénieur (Bac+3 à Bac+5) de Polytech-Sorbonne. Cette spécialité forme des ingénieurs généralistes capables de créer de la valeur à toutes les étapes du cycle de vie des matériaux, couvrant la conception, la mise en œuvre, la caractérisation et le recyclage de tout type de matériaux. \n Les années MTX3 et MTX4 sont communes à tous les étudiants où à partir des enseignements fondamentaux en Chimie et Physique des Matériaux sont formés à l'ensemble des aspects techniques de la spécialité concernant la synthèse, la mise en forme et la caractérisation. Le travail collectif sous forme de projet est encouragé, avec notamment le projet en MTX3 sous forme de challenge matériaux et un projet en partenariat avec un commanditaire industriel au long de l'année MTX4. L'année 5 peut se réaliser au sein de l'école où en partenariat avec le Master de Chimie de Sorbonne Université, les élèves peuvent aménager leur parcours de spécialisation. Elle peut être aussi réalisée à l'étranger dans un établissement partenaire sous forme d'un semestre d'échange académique ou de double diplôme. L'alternance est également possible sous forme de contrat de professionnalisation. \n La pédagogie repose sur la transdisciplinarité physique-chimie et l'autonomie et l'innovation à travers le travail collectif. Les promotions sont à taille humaine avec une trentaine d'élèves. Les élèves de la formation sont à l'interface entre la recherche de pointe menée par les enseignants-chercheurs et chercheurs de Sorbonne Université ou d'autres organismes et l'industrie représentée par les partenaires intervenant dans la formation. Créée en 1989, la formation MTX présente un réseau de plus de 850 alumni répartis dans une vingtaine de pays.\n Pour en savoir davantage ou pour consulter le programme détaillé de la formation, rendez-vous sur cette page web : https://www.polytech.sorbonne-universite.fr/formations/materiaux",
    "category1": "polytech.sorbonne-universite.fr",
    "category2": "formations",
    "category3": "cycles ingénieur",
    "category4": "mtx",
    "filierespecifique": "MTX",
    "datespecifique": "NA"
}